{
	"subTitle": "La vigilia en las calles",
	"title": "La ley del deseo",
	"author": "Laura Litvinoff",
	"backgroundImage": "/mock-blog/images/article-3.jpg",
	"altBackgroundImage": "example",
	"phAuthor": "Daniela Cilli y Victoria Gesualdi",
	"briefHeader": "Graciela Mochkofsky dirige una maestría en la Universidad de Nueva York. Estudió en la Universidad Nacional de Córdoba primero, en Columbia después. Se formó en las trincheras de Página 12 y La Nación. Por todo esto, su trayectoria la vuelve biógrafa del periodismo: de oficio para bohemios y justicieros a una generación que da la espalda a esa industria en decadencia y apuesta, en cambio, a desarrollar una voz comunitaria en el ecosistema digital. Este texto es parte del libro Periodismo instrucciones de uso. Ensayos sobre una profesión en crisis, editado por Reynaldo Sietecase (editorial Prometeo).",
	"bodyArticle": "La solución al misterio la tienen estos versos de Lila Siegrist: Atrás del jockey club/ Gigantesco sistema de humedales, / ríos de lento discurrir. Lila sí paseó su ecuánime existencia por lugares que, dado un sistema de clases local más bien enigmático, están vedados a la intelectualidad de su generación. Artista visual, escritora, gestora cultural incansable (desde mi punto de vista) y a la vez (desde el suyo) autora sin profesión con la que identificarse (debo consignar mi ocupación. No sé. No sé), Lila se dibuja un linaje literario imaginario en el diletantismo de siglos pasados. Para escribir la crónica lírica de su deriva existencial por dos ciudades y un delta, le puso el cuerpo no solamente a unas islas y un río, sino a los cuatro tomos de la primera edición en español del Voyage dans l’Amerique Meridionale, de Alcide D’Orbigny; a la Oda al Paraná (1801), de Manuel de Labardén; a Pampa, de Fausto Hernández, y a la obra de Marcos Sastre que ya hizo a mediados del siglo XIX (al igual que D’Orbigny) el trabajo de campo para la Ley de Humedales: Abrazo El Tempe Argentino, / lo sostengo calzado entre las palmas y las rodillas. Esa cartografía de lecturas le hace de mapa a su zambullirse en el Delta del Litoral. Citas sin firma amojonan poemas que parecen compuestos de fragmentos arrancados al tedio, o a la bienaventuranza: cargar en verso todo lo que aparezca le permite construir el paisaje de volver.  Lila, en sánscrito, es el secreto juego divino en que consiste el mundo como manifestación. Una cita tomada de un manual de magia ilusionista es la que mejor definiría este libro, extenso poema fluvial que no debe ser leído como una novela. Entre el dandismo y una espiritualidad física a lo beatnik, Lila Siegrist ha explorado y explora cócteles más o menos explosivos de fluidos, experiencias y lenguajes. Frágiles opalinas de presentación reunidas en la noche careta de la urbe (artista, poeta) se deshacen en esos líquidos y en esas aguas. Subvirtiendo a Sastre, Lila relee humanidad como flora y fauna; navega ciudades como naturaleza, y vive para contarlo todo con asombro inocente, con humor patibulario."
}
